IDEA Open Model
ExposureClassesDataEc2.Chlorides Property
Compatible with IDEA StatiCa Beta 20.0
 Combo box Chlorides
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ExposureClassEc2 Chlorides { get; set; }
Public Property Chlorides As ExposureClassEc2
	Get
	Set
Property Value
Type: ExposureClassEc2
See Also
Reference
ExposureClassesDataEc2 Class
IdeaRS.OpenModel.Concrete Namespace